{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"ou":260,"Ġs":261,"Ġm":262,"in":263,"Ġw":264,"re":265,"ha":266,"nd":267,"Ġthe":268,"Ġb":269,"is":270,"or":271,"Ġf":272,"er":273,"ll":274,"it":275,"on":276,"Ġd":277,"Ġc":278,"es":279,"en":280,"Ġn":281,"Ġl":282,"Ġy":283,"Ġth":284,"ar":285,"Ġh":286,"Ġo":287,"Ġto":288,"Ġyou":289,"Ġp":290,"hat":291,"ĠI":292,"Ġhe":293,"ve":294,"ot":295,"st":296,"Ġand":297,"ow":298,"ing":299,"an":300,"Ġof":301,"om":302,"Ġg":303,"at":304,"Ġbe":305,"se":306,"Ġmy":307,"Ġin":308,"ce":309,"Ġha":310,"le":311,"ay":312,"ld":313,"ir":314,"et":315,"ed":316,"ut":317,"Ġme":318,"im":319,"ith":320,"'s":321,"Ġnot":322,"ch":323,"Ġthat":324,"Ġis":325,"gh":326,"And":327,"Ġfor":328,"ke":329,"Ġu":330,"our":331,"Ġwe":332,"oo":333,"ill":334,"Ġe":335,"her":336,"Ġwith":337,"ent":338,"Ġit":339,"Ġyour":340,"ad":341,"ri":342,"Ġthou":343,"Ġst":344,"'d":345,"Ġk":346,"ome":347,"Ġhis":348,"ght":349,"EN":350,"ord":351,"id":352,"The":353,"as":354,"Ġre":355,"Ġhave":356,"IN":357,"ly":358,"ra":359,"Ġli":360,"Ġhim":361,"ur":362,"Ġthis":363,"al":364,"IO":365,"Ġso":366,"Ġas":367,"Ġde":368,"Ġon":369,"ore":370,"ro":371,"AR":372,"hi":373,"ould":374,"ood":375,"ck":376,"ain":377,"ver":378,"est":379,"Ġthy":380,"Ġsha":381,"ess":382,"ea":383,"Ġdo":384,"Ġwill":385,"am":386,"Ġno":387,"Ġbut":388,"us":389,"and":390,"US":391,"if":392,"Ġse":393,"ge":394,"Th":395,"Ġall":396,"ake":397,"Ġsu":398,"To":399,"Ġher":400,"ru":401,"ion":402,"th":403,"Ġan":404,"ter":405,"ard":406,"Ġlo":407,"han":408,"ell":409,"ear":410,"Ġsp":411,"Ġthee":412,"Ġour":413,"Ġfa":414,"Ġshall":415,"Ġby":416,"UC":417,"il":418,"Ġare":419,"ING":420,"ĠC":421,"rom":422,"Ġne":423,"ho":424,"Ġkn":425,"AN":426,"ĠR":427,"That":428,"Ġv":429,"ER":430,"OR":431,"ast":432,"ct":433,"ous":434,"Ġwhat":435,"ight":436,"Ġsh":437,"ul":438,"ET":439,"Ġ'":440,"ant":441,"ES":442,"Ġup":443,"sel":444,"qu":445,"But":446,"art":447,"Ġgood":448,"row":449,"ine":450,"ath":451,"Ġlord":452,"hich":453,"nt":454,"ust":455,"'ll":456,"one":457,"Ġpr":458,"Ġcom":459,"Ġat":460,"Ġman":461,"What":462,"ĠM":463,"Ġwhe":464,"ĠE":465,"KING":466,"Ġam":467,"end":468,"ic":469,"Ġcon":470,"ble":471,"ry":472,"ong":473,"ie":474,"ive":475,"Ġbl":476,"Ġfrom":477,"ven":478,"ĠG":479,"For":480,"Ġshe":481,"em":482,"Ġgo":483,"are":484,"Ġmore":485,"IC":486,"out":487,"Ġthem":488,"au":489,"Ġwas":490,"oth":491,"other":492,"He":493,"Ġsir":494,"ol":495,"Ġnow":496,"ĠL":497,"Ġhat":498,"ost":499,"Ġif":500,"LO":501,"ind":502,"Ġthere":503,"Ġwould":504,"Ġknow":505,"Ġcan":506,"ers":507,"IUS":508,"ep":509,"self":510,"ARD":511,"ather":512,"fe":513,"ond":514,"res":515,"ate":516,"Ġsay":517,"Ġhere":518,"Ġlove":519,"Ġsw":520,"Ġtheir":521,"Ġbr":522,"pp":523,"Ġor":524,"--":525,"all":526,"ĠS":527,"Ġthan":528,"Ġthen":529,"Ġking":530,"Ġus":531,"ĠO":532,"ĠB":533,"Ġthey":534,"Ġar":535,"od":536,"My":537,"Ġlet":538,"Ġun":539,"ig":540,"Ġwor":541,"ure":542,"ink":543,"ĠH":544,"ort":545,"hy":546,"ĠV":547,"ame":548,"fore":549,"As":550,"Ġmay":551,"el":552,"Ġqu":553,"Ġcome":554,"ook":555,"Whe":556,"ish":557,"LI":558,"Ġwell":559,"KE":560,"ves":561,"Ġj":562,"Ġone":563,"Ġhath":564,"irst":565,"You":566,"Ġmake":567,"reat":568,"ak":569,"gain":570,"Ġmust":571,"ound":572,"ng":573,"Ġgra":574,"Ġwere":575,"Ġho":576,"ci":577,"Ġsee":578,"Ġlike":579,"ue":580,"eak":581,"TIO":582,"Ġshould":583,"ity":584,"Ġpro":585,"ĠP":586,"Ġsa":587,"Ġmad":588,"um":589,"Ġpl":590,"Ġfather":591,"RO":592,"AU":593,"Ġhad":594,"Ġdid":595,"pe":596,"ime":597,"Ġupon":598,"ice":599,"ON":600,"Ġtoo":601,"ence":602,"ĠW":603,"ward":604,"ist":605,"Ġdeath":606,"own":607,"man":608,"ose":609,"Ġen":610,"un":611,"IS":612,"ful":613,"nce":614,"Ġr":615,"Ġpo":616,"Ġspeak":617,"de":618,"entle":619,"io":620,"Ġout":621,"pt":622,"Ġwhich":623,"ICH":624,"Ġfri":625,"OL":626,"DU":627,"Ġagain":628,"DUKE":629,"Ġhow":630,"EL":631,"ick":632,"ĠA":633,"Ġtru":634,"Ġheart":635,"Ġyet":636,"Ġhand":637,"CA":638,"Thou":639,"very":640,"ICHARD":641,"ENTIO":642,"With":643,"ign":644,"Ġsome":645,"ance":646,"Ġwho":647,"Which":648,"If":649,"Ġwhen":650,"ies":651,"Ġmar":652,"ire":653,"Ġmine":654,"Ġhon":655,"har":656,"orn":657,"Ġoff":658,"ince":659,"INC":660,"In":661,"ack":662,"ĠY":663,"Ġson":664,"Ġdis":665,"Ġal":666,"'t":667,"We":668,"uch":669,"wn":670,"Ġhea":671,"First":672,"oy":673,"Ġtime":674,"Ġhear":675,"AB":676,"ec":677,"Ġsuch":678,"ness":679,"LA":680,"Ġbrother":681,"Of":682,"Ġblood":683,"ither":684,"Ġab":685,"UE":686,"Why":687,"Ġthese":688,"No":689,"Ġgive":690,"Ġfo":691,"Ġday":692,"ĠII":693,"Ġear":694,"ĠRICHARD":695,"TER":696,"Ġro":697,"ise":698,"Ġex":699,"Ġlife":700,"This":701,"eet":702,"Ġtell":703,"So":704,"Ġlook":705,"Ġthink":706,"UCH":707,"oul":708,"Ġword":709,"Ġey":710,"Ġwhere":711,"ag":712,"age":713,"een":714,"ther":715,"GLO":716,"Ġtake":717,"UCES":718,"Ġfriend":719,"GLOUCES":720,"GLOUCESTER":721,"ef":722,"erv":723,"ady":724,"rown":725,"Ġdes":726,"ings":727,"ave":728,"not":729,"Ġgentle":730,"urse":731,"How":732,"RY":733,"Ġri":734,"ase":735,"QUE":736,"way":737,"INCENTIO":738,"QUEEN":739,"Ġlea":740,"tis":741,"ĠOF":742,"Ġart":743,"Ġmost":744,"Where":745,"Ġhonour":746,"LAN":747,"Ġmuch":748,"Ġsl":749,"Ġwar":750,"Ġfl":751,"urn":752,"Ġmade":753,"ment":754,"Now":755,"Ġhast":756,"Ġtw":757,"Ġfear":758,"ĠT":759,"Ġbet":760,"ENRY":761,"aught":762,"Is":763,"LE":764,"ber":765,"ff":766,"ĠGod":767,"ough":768,"ved":769,"Ġbre":770,"cc":771,"ower":772,"Ġnever":773,"ĠVINCENTIO":774,"Be":775,"ap":776,"igh":777,"ĠK":778,"Ġgreat":779,"Ġfair":780,"Who":781,"ee":782,"tle":783,"Ġmen":784,"orrow":785,"Ġcou":786,"Ġnew":787,"ĠRome":788,"aster":789,"uke":790,"iz":791,"old":792,"ORK":793,"Ġpart":794,"ation":795,"INIUS":796,"ss":797,"ree":798,"ide":799,"Or":800,"Ġcall":801,"ple":802,"Ġany":803,"Ġheaven":804,"Ġad":805,"Ġcomm":806,"It":807,"Your":808,"Ġstand":809,"Ġcannot":810,"Ġtrue":811,"DW":812,"Ġname":813,"Ġbeen":814,"ears":815,"DWARD":816,"Ġcl":817,"Ġpre":818,"Ġsweet":819,",--":820,"Ġdoth":821,"Ġpray":822,"hing":823,"PET":824,"UM":825,"Ġnoble":826,"LUC":827,"MEN":828,"TH":829,"Ġown":830,"Ġple":831,"ass":832,"ĠD":833,"ouse":834,"Ġper":835,"Ay":836,"Come":837,"ull":838,"There":839,"Ġwr":840,"Ġdone":841,"ife":842,"aw":843,"Ġtr":844,"Ġway":845,"Ġother":846,"Ġhead":847,"Ġmean":848,"li":849,"red":850,"When":851,"dward":852,"Ġnor":853,"EO":854,"MEO":855,"Ġsc":856,"Ġsoul":857,"Ġpres":858,"ROMEO":859,"ace":860,"ving":861,"Ġnight":862,"Ġbear":863,"ENIUS":864,"aint":865,"ĠCl":866,"Ġworld":867,"MENENIUS":868,"ger":869,"Ġbefore":870,"ause":871,"Ġboth":872,"Ġqueen":873,"per":874,"Then":875,"aughter":876,"RUCH":877,"ock":878,"Ġchi":879,"Here":880,"PETRUCH":881,"PETRUCHIO":882,"OM":883,"able":884,"Ġvery":885,"Ġdead":886,"TES":887,"By":888,"Ġra":889,"ite":890,"Than":891,"the":892,"Ġke":893,"ab":894,"les":895,"ĠF":896,"Ġdown":897,"to":898,"Ġapp":899,"Ġmyself":900,"Ġcont":901,"GR":902,"HA":903,"Ġwh":904,"Ġrem":905,"ĠLord":906,"Ġarm":907,"Ġthus":908,"IOLAN":909,"ilt":910,"ORIOLAN":911,"ORIOLANUS":912,"CORIOLANUS":913,"Sec":914,"Ġleave":915,"Second":916,"Ġbeing":917,"ction":918,"ĠEdward":919,"Nor":920,"sw":921,"Ġunt":922,"ress":923,"Ġgrace":924,"less":925,"Ġbeg":926,"Ġeyes":927,"BA":928,"land":929,"Ġmother":930,"ran":931,"Ġma":932,"Ġold":933,"Ġim":934,"INA":935,"ĠEDWARD":936,"itiz":937,"itizen":938,"ps":939,"Ġlong":940,"Ġever":941,"ĠMar":942,"Ġlive":943,"Ġchild":944,"Let":945,"me":946,"Ġwife":947,"She":948,"Ġaway":949,"Ġrep":950,"ĠIII":951,"Ġwom":952,"Ġpoor":953,"Ġfriends":954,"come":955,"for":956,"wick":957,"Ġaf":958,"Ġmight":959,"nder":960,"Ġstay":961,"eace":962,"ks":963,"oud":964,"Ġdie":965,"atch":966,"led":967,"ĠJ":968,"Ġru":969,"arwick":970,"Ġcomes":971,"Ġcons":972,"Ġcrown":973,"ows":974,"Ġmany":975,"Ġpe":976,"Tis":977,"hall":978,"ison":979,"Ġle":980,"ĠYORK":981,"lo":982,"uck":983,"iss":984,"Ġhouse":985,"Ġhar":986,"Ġthought":987,"Ġrest":988,"ISAB":989,"ELLA":990,"ISABELLA":991,"ian":992,"erc":993,"Ġcour":994,"RAN":995,"Ġent":996,"Ġlie":997,"che":998,"Ġset":999},"merges":["Ġ t","h e","Ġ a","o u","Ġ s","Ġ m","i n","Ġ w","r e","h a","n d","Ġt he","Ġ b","i s","o r","Ġ f","e r","l l","i t","o n","Ġ d","Ġ c","e s","e n","Ġ n","Ġ l","Ġ y","Ġt h","a r","Ġ h","Ġ o","Ġt o","Ġy ou","Ġ p","ha t","Ġ I","Ġ he","v e","o t","s t","Ġa nd","o w","in g","a n","Ġo f","o m","Ġ g","a t","Ġb e","s e","Ġm y","Ġ in","c e","Ġ ha","l e","a y","l d","i r","e t","e d","u t","Ġm e","i m","it h","' s","Ġn ot","c h","Ġt hat","Ġ is","g h","A nd","Ġf or","k e","Ġ u","ou r","Ġw e","o o","i ll","Ġ e","he r","Ġw ith","en t","Ġ it","Ġyou r","a d","r i","Ġth ou","Ġs t","' d","Ġ k","om e","Ġh is","gh t","E N","or d","i d","T he","a s","Ġ re","Ġha ve","I N","l y","r a","Ġl i","Ġh im","u r","Ġth is","a l","I O","Ġs o","Ġa s","Ġd e","Ġ on","o re","r o","A R","h i","ou ld","oo d","c k","a in","v er","es t","Ġth y","Ġs ha","es s","e a","Ġd o","Ġw ill","a m","Ġn o","Ġb ut","u s","a nd","U S","i f","Ġs e","g e","T h","Ġa ll","a ke","Ġs u","T o","Ġhe r","r u","i on","t h","Ġa n","t er","ar d","Ġl o","ha n","e ll","e ar","Ġs p","Ġthe e","Ġ our","Ġf a","Ġsha ll","Ġb y","U C","i l","Ġa re","IN G","Ġ C","r om","Ġn e","h o","Ġk n","A N","Ġ R","T hat","Ġ v","E R","O R","a st","c t","ou s","Ġw hat","i ght","Ġs h","u l","E T","Ġ '","an t","E S","Ġu p","se l","q u","B ut","ar t","Ġg ood","r ow","in e","at h","Ġl ord","hi ch","n t","u st","' ll","on e","Ġp r","Ġc om","Ġa t","Ġm an","W hat","Ġ M","Ġw he","Ġ E","K ING","Ġa m","e nd","i c","Ġc on","b le","r y","on g","i e","i ve","Ġb l","Ġf rom","v en","Ġ G","F or","Ġs he","e m","Ġg o","a re","Ġm ore","I C","ou t","Ġthe m","a u","Ġw as","ot h","ot her","H e","Ġs ir","o l","Ġn ow","Ġ L","Ġ hat","o st","Ġ if","L O","in d","Ġthe re","Ġw ould","Ġkn ow","Ġc an","er s","I US","e p","sel f","AR D","at her","f e","o nd","re s","at e","Ġs ay","Ġhe re","Ġlo ve","Ġs w","Ġthe ir","Ġb r","p p","Ġ or","- -","a ll","Ġ S","Ġt han","Ġthe n","Ġk ing","Ġu s","Ġ O","Ġ B","Ġthe y","Ġa r","o d","M y","Ġl et","Ġu n","i g","Ġw or","u re","in k","Ġ H","or t","h y","Ġ V","am e","f ore","A s","Ġm ay","e l","Ġ qu","Ġc ome","oo k","W he","is h","L I","Ġwe ll","K E","v es","Ġ j","Ġon e","Ġhat h","ir st","Y ou","Ġm ake","re at","a k","g ain","Ġm ust","ou nd","n g","Ġg ra","Ġwe re","Ġh o","c i","Ġse e","Ġli ke","u e","ea k","T IO","Ġsh ould","it y","Ġp ro","Ġ P","Ġs a","Ġm ad","u m","Ġp l","Ġf ather","R O","A U","Ġha d","Ġd id","p e","im e","Ġup on","i ce","O N","Ġto o","en ce","Ġ W","w ard","is t","Ġde ath","ow n","m an","o se","Ġ en","u n","I S","f ul","n ce","Ġ r","Ġp o","Ġsp eak","d e","ent le","i o","Ġ out","p t","Ġw hich","IC H","Ġf ri","O L","D U","Ġa gain","DU KE","Ġh ow","E L","i ck","Ġ A","Ġt ru","Ġhe art","Ġy et","Ġha nd","C A","Th ou","ver y","ICH ARD","EN TIO","W ith","ig n","Ġs ome","an ce","Ġw ho","W hich","I f","Ġwhe n","i es","Ġm ar","i re","Ġm ine","Ġh on","ha r","or n","Ġof f","in ce","IN C","I n","a ck","Ġ Y","Ġs on","Ġd is","Ġa l","' t","W e","u ch","w n","Ġhe a","F irst","o y","Ġt ime","Ġhe ar","A B","e c","Ġsu ch","n ess","L A","Ġbr other","O f","Ġbl ood","it her","Ġa b","U E","W hy","Ġthe se","N o","Ġg ive","Ġf o","Ġd ay","ĠI I","Ġe ar","ĠR ICHARD","T ER","Ġ ro","is e","Ġe x","Ġli fe","Th is","e et","Ġt ell","S o","Ġl ook","Ġth ink","UC H","ou l","Ġw ord","Ġe y","Ġwhe re","a g","a ge","e en","t her","G LO","Ġt ake","UC ES","Ġfri end","GLO UCES","GLOUCES TER","e f","er v","ad y","row n","Ġd es","ing s","a ve","n ot","Ġg entle","ur se","H ow","R Y","Ġ ri","a se","Q UE","w ay","INC ENTIO","QUE EN","Ġl ea","t is","ĠO F","Ġar t","Ġm ost","Whe re","Ġhon our","L AN","Ġm uch","Ġs l","Ġw ar","Ġf l","ur n","Ġmad e","m ent","N ow","Ġha st","Ġt w","Ġf ear","Ġ T","Ġbe t","EN RY","au ght","I s","L E","b er","f f","ĠG od","ou gh","ve d","Ġb re","c c","ow er","Ġne ver","ĠV INCENTIO","B e","a p","i gh","Ġ K","Ġg reat","Ġfa ir","W ho","e e","t le","Ġm en","or row","Ġc ou","Ġne w","ĠR ome","ast er","u ke","i z","o ld","OR K","Ġp art","at ion","IN IUS","s s","re e","id e","O r","Ġc all","p le","Ġan y","Ġhea ven","Ġa d","Ġcom m","I t","Y our","Ġst and","Ġcan not","Ġtru e","D W","Ġn ame","Ġbe en","ear s","DW ARD","Ġc l","Ġp re","Ġsw eet",", --","Ġd oth","Ġpr ay","h ing","P ET","U M","Ġno ble","L UC","M EN","T H","Ġo wn","Ġp le","as s","Ġ D","ou se","Ġp er","A y","C ome","u ll","The re","Ġw r","Ġd one","if e","a w","Ġt r","Ġw ay","Ġo ther","Ġhe ad","Ġme an","l i","re d","Whe n","d ward","Ġn or","E O","M EO","Ġs c","Ġs oul","Ġp res","RO MEO","a ce","v ing","Ġn ight","Ġbe ar","EN IUS","ain t","ĠC l","Ġwor ld","MEN ENIUS","g er","Ġbe fore","au se","Ġb oth","Ġqu een","p er","The n","aught er","R UCH","o ck","Ġc hi","He re","PET RUCH","PETRUCH IO","O M","a ble","Ġ very","Ġde ad","T ES","B y","Ġ ra","it e","T han","t he","Ġ ke","a b","l es","Ġ F","Ġd own","t o","Ġa pp","Ġmy self","Ġcon t","G R","H A","Ġw h","Ġre m","ĠL ord","Ġar m","Ġth us","IO LAN","il t","OR IOLAN","ORIOLAN US","C ORIOLANUS","S ec","Ġlea ve","Sec ond","Ġbe ing","ct ion","ĠE dward","N or","s w","Ġu nt","res s","Ġgra ce","l ess","Ġbe g","Ġey es","B A","l and","Ġm other","r an","Ġm a","Ġo ld","Ġ im","IN A","ĠE DWARD","it iz","itiz en","p s","Ġl ong","Ġe ver","ĠM ar","Ġli ve","Ġchi ld","L et","m e","Ġw ife","S he","Ġa way","Ġre p","ĠII I","Ġw om","Ġpo or","Ġfriend s","c ome","f or","w ick","Ġa f","Ġm ight","nd er","Ġst ay","ea ce","k s","ou d","Ġd ie","at ch","le d","Ġ J","Ġ ru","ar wick","Ġcom es","Ġcon s","Ġc rown","ow s","Ġman y","Ġp e","T is","ha ll","is on","Ġl e","ĠY ORK","l o","u ck","is s","Ġh ouse","Ġha r","Ġthou ght","Ġre st","IS AB","EL LA","ISAB ELLA","i an","er c","Ġc our","R AN","Ġ ent","Ġli e","c he","Ġs et"]}}